Repository: Cooty/the-bedechka-case
Catalog: translations/messages.*.xlf
Languages: bg

# site.name
source: The Bedechka Case
bg: Случаят Бедечка

# site.tagline
source: It's more than just parks we're losing
bg: Губим повече от просто паркове.

# about.title
source: About the movie
bg: Относно филма

# home.hero.intro
source: A documentary which analyzes the problem with the destruction of nature and its implications on society and culture <br/> <br/> For a limited time you can watch the full documentary “The Bedechka Case” <a href="%full_movie_link%" target="_blank" rel="noopener noreferer">here</a>
bg: Документален филм за застрояването на природата и последствията, които оказва върху обществото и културата. <br/> <br/> За ограничено време ще можете да гледате целия филм “Случаят Бедечка” <a href="%full_movie_link%" target="_blank" rel="noopener noreferer">тук</a>

# timeline.1.time
source: Up to the 60s
bg: До 60-те години на 20ти век

# timeline.1.title
source: Pre-Park
bg: Преди да стане парк

# timeline.1.text
source: The land belongs to citizens, who have urban gardens for production of vegetables, fruits and flowers.
bg: Земята принадлежи на граждани, които имат градини за производство на зеленчуци, плодове и цветя.

# timeline.2.time
source: In the 60s
bg: 60те години на 20ти век

# timeline.2.title
source: Park Establishment
bg: Определяне за парк

# timeline.2.text
source: During the Socialist regime the gardens are nationalized for the construction of the Bedechka Park. It remains unclear, if the owners get compensated.
bg: Територията е национализирана за изграждане на парк (Бедечка). Неизяснено остава, дали собствениците биват обезщетени.

# timeline.3.time
source: 1989 and the beginning of the 90s
bg: 1989 и началото на 90те

# timeline.3.title
source: Change of ideologies
bg: Промяна на идеологията

# timeline.3.text
source: The former owners seek their rights over the sites, but got rejected with the motivations that the area is already a park. According to the law in a place with a realized public project (park, school, street, etc.) lands cannot be given back.
bg: Бившите собствениците търсят правата си върху земите си, но получават откази от съда с мотива, че територията е парк.

# timeline.4.time
source: Mid of the 90s
bg: Началото на 90те

# timeline.4.title
source: The Restitution
bg: Реституцията

# timeline.4.text
source: In the process of restitution, the city administration returned the sites to their former owners due to forensic expertise claiming that in the green area "no park enterprise happened".
bg: В процеса на реституция, градската администрация възстановява земите на територията на парка, поради съдебна експертиза, твърдящ че на зелената площ “не е извършено парково мероприятие”.

# timeline.5.time
source: The New Millenia
bg: Новото хилядолетие

# timeline.5.title
source: Dubious acts
bg: Съмнителни практики

# timeline.5.text
source: Part of the owners sells their lands to investors, under whose pressure the municipal administration changes the urban plan. The territory of the park changes from "green" to "development area".
bg: Част от собсвениците продават земите си на инвеститори, под чийто натиск общинската администрация променя устройствения план на града. Територията на парка се променя от “зелена” в “територия за застрояване”.

# timeline.6.time
source: March 2016
bg: Март 2016та

# timeline.6.title
source: The practical destruction of the park
bg: Практическото разрушаване на парка

# timeline.6.text
source: Construction in the park Starts. The citizens understand about it no earlier than the entering of bulldozers and construction equipment into the green urban area.
bg: Започва строителство в парка, за което гражданите разбират с влизанете на багери и строителна техника в зелената градска площ.

# load.more
source: Learn More
bg: Научи още

# story.news.title
source: In the Press
bg: От медиите

# map.subtitle
source: Similar Cases
bg: Подобни случаи

# map.intro
source: The case is widespread in Bulgaria and is a symptom of a national problem.
bg: Случаят е широко разпространен в България и е симптом на национален проблем

# story.problem.title
source: The Problem
bg: Проблемът

# timeline.forward
source: Forward in time
bg: Напред във времето

# timeline.back
source: Back in time
bg: Назад във времето

# footer.social.title
source: Follow The Bedechka Case on:
bg: Последвай "Слуачаят Бедечка"

source: Cookie Settings
bg: Настройки за бисквитките

# footer.contact
source: Contact
bg: Контакт

# footer.about
source: About
bg: Oтносно

# newsletter.title
source: Be part of the community!
bg: Стани част от общността!

# facebook.intro
source: Follow the project's Facebook Page and get all the latest updates!
bg: Последвай ни във Фейсбук, за да не пропускаш актуална информация за проекта!

# facebook.cta
source: Like us on Facebook
bg: Харесай страницата!

# signup.newsletter
source: Sign up for updates!
bg: Запиши се за актуална информация!

# newsletter.info
source: Get email from screening, and events related to our initiative. No, spam we promise!
bg: За да научаваш бързо за прожекциите и новини за проекта. Без СПАМ, обещаваме!

# newsletter.first.name
source: First Name
bg: Име

# newsletter.last.name
source: Last Name
bg: Фамилия

# newsletter.email
source: Your Email
bg: E-Мейл

# newsletter.submit
source: Sign Up!
bg: Регистрирай се!

# newsletter.field.legend
source: Fields marked with * are mandatory!
bg: Полета маркирани с * са задължителни!

# navigation.protagonists
source: Protagonists
bg: Участници

# navigation.watch
source: Watch
bg: Гледай

# navigation.crew
source: Crew
bg: Създатели

# navigation.partners
source: Partners
bg: Партньори

# vision.subheader
source: Strategic Urban Planing for Conflict Resolution
bg: Стратегическо градско планиране с цел разрешаване на конфликти

# vision.intro.bold
source: A virtuous circle:
bg: Добродетелен кръг:

# vision.intro
source: Activists that use scientific data to ignite the citizens. They pressure the administration restrict the actions of investors.
bg: Активистите, подкрепени с научни факти информират гражданите. Те на свой ред оказват натиск над адмиснитрацията за ограничаване дейностите на инвеститорите.

source: Protection Mechanisms
bg: Защитни механизми

# thf.case.title
source: Social Engagement as a Powerful Tool for the Preseravation of Urban Green Areas
bg: Гражданското участие може да е мощен инструмент за запазването на зелени градски площи.

# partners.title
source: Organizations who...
bg: Организации, които...

# partners.subtitle
source: Support our cause
bg: Подкрепи каузата

# crew.title
source: Meet the crew
bg: Запознай се с екипа

# crew.subtitle
source: that helped to realize thе project
bg: който направи проекта реалност

# vision.title
source: The Vision
bg: Визия

# partners.stara.zagora
source: Stara Zagora
bg: Стара Загора

# partners.bulgaria
source: Bulgaria
bg: България

# partners.worldwide
source: Worldwide
bg: В световен мащаб

# error.not-found
source: Page not found
bg: Страницата не е намерена

# error.not-found.text
source: Try going back to the homepage!
bg: Опитайте да се върнете към началната страница!

# error.homepage.link
source: To Homepage
bg: Към началната страница

# error.generic
source: An error happened
bg: Възникна грешка

# error.generic.text
source: Something bad happened, try reloading the page or go back to the homepage.
bg: Случи се нещо лошо, опитайте да презаредите страницата или да се върнете към началната страница.

# generic.load.more
source: Show more
bg: Покажи още

# generic.loading
source: Loading
bg: Зареждане

# screenings.cta
source: Where to watch?
bg: Къде да гледам?

# trailer.header
source: Watch the trailer
bg: Виж трейлъра!

# past.screenings.header
source: Past screenings
bg: Минали прожекции

source: more info
bg: още информация
